
/* Class = "NSTextFieldCell"; title = "Skype is being updated."; ObjectID = "27"; */
"27.title" = "正在更新Skype";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Status NOTR"; ObjectID = "32"; */
"32.title" = "Status NOTR";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "50"; */
"50.title" = "好";

/* Class = "NSTextFieldCell"; title = "No updates available."; ObjectID = "61"; */
"61.title" = "已是最新版本。";

/* Class = "NSTextFieldCell"; title = "Good news, you’re running the latest version of Skype."; ObjectID = "63"; */
"63.title" = "目前您的Skype已經是最新版本";

/* Class = "NSTextFieldCell"; title = "Skype requires updating."; ObjectID = "85"; */
"85.title" = "Skype 需要更新。";

/* Class = "NSTextFieldCell"; title = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes."; ObjectID = "87"; */
"87.title" = "最新版的 Skype 已經準備好要安裝。升級不會花太多時間 - 您將取得功能更完整、問題被排除的軟體。";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "89"; */
"89.title" = "離開";

/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "91"; */
"91.title" = "安裝並重新啟動";

/* Class = "NSTextFieldCell"; title = "A new update is ready to install."; ObjectID = "119"; */
"119.title" = "有最新的更新檔可供安裝";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "122"; */
"122.title" = "安裝並退出";

/* Class = "NSTextFieldCell"; title = "Skype just got better. Do you want to install the latest version the next time you start Skype?"; ObjectID = "123"; */
"123.title" = "Skype 變得更好了。您希望下次啟動 Skype 時自動安裝最新版本嗎?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "133"; */
"133.title" = "取消";

/* Class = "NSTextFieldCell"; title = "This may take a moment…"; ObjectID = "139"; */
"139.title" = "這可能要花一些時間…";

/* Class = "NSTextFieldCell"; title = "Checking for updates."; ObjectID = "140"; */
"140.title" = "正在檢查更新檔";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "149"; */
"149.title" = "關閉";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "165"; */
"165.title" = "永遠保持Skype最新版本";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "171"; */
"171.title" = "永遠保持Skype最新版本";
